# Переменные
username = "173Alex"            # Имя пользователя
title = "Список дел"            # Заголовок заметки
content = "Выполнить задание"   # Описание заметки
status = "Не выполнено"         # Статус заметки
create_date = "18.12.24"        # Дата создания заметки
issue_date = "20.12.24"         # Дата истечения заметки

# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", create_date)
print("Дата истечения заметки:", issue_date)